Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisasioiden_neuvottelupaivilla_esilla_mm__kulttuuripalvelut_ja_sote-_ja_maakuntauudistus.html.tmx
Source language: fin
Languages: sme

source: Saamelaisasioiden neuvottelupäivillä esillä mm. kulttuuripalvelut ja sote- ja maakuntauudistus
sme: Sode- ja eanangoddeođastus sihke kulturbálvalusat ovdan sámeáššiid ráđđádallanbeivviin

source: Saamelaisasioiden neuvottelupäivät järjestetään jälleen 7.-8.11.2019 Helsingissä.
sme: S ámeáššiid ráđđádallanbeaivvit ordnejuvvojit fas 7.-8.11.2019 Helssegis.

source: Vuosittain järjestettävien neuvottelupäivien tarkoituksena on käydä läpi ajankohtaisia saamelaisasioita ministeriöiden virkamiesten ja Saamelaiskäräjien edustajien kesken.
sme: Jahkásaš ráđđádallanbeivviid ulbmilin lea čađamannat áigeguovdilis sámeáššiid ovttas ministeriija virgeolbmuiguin ja Sámedikki ovddasteddjiiguin.

source: Ensimmäisenä päivänä on kaikille ministeriöille tarkoitettu yhteinen osuus hallitusohjelman kirjauksista ja niiden toimeenpanosta.
sme: Vuosttas beaivve lea buot ministeriijaide oaivvilduvvon oktasaš oassi ráđđehusprográmma ja dain doaibmabijuid birra.

source: Neuvottelupäivien aikana keskustellaan Saamelaiskäräjien ehdottamista aiheista niistä vastaavien virkamiesten kanssa.
sme: Ráđđádallanbeivviid áigge ságastallojuvvo iešguđege suorggi vástideaddji virgeolbmuiguin áššiid birra, maid Sámediggi lea evttohan.

source: Tämän vuoden neuvottelupäivillä Saamelaiskäräjien esille tuomat ajankohtaiset teemat ovat kulttuuripalvelut, sote- ja maakuntauudistus sekä matkailu.
sme: Dán jagi fáttáide leat válljejuvvon kulturbálvalusat, sode- ja eanangoddeođastus ja turisma.

source: Kulttuuripalveluissa erityisesti esillä ovat keskusten toiminta ja rahoitus ja Veikkaukseen kohdistuvien leikkausten vaikutus.
sme: Kulturbálvalusaid bokte váldojuvvojit ovdan guovddážiid doaibma ja ruhtadeapmi sihke Veikkaus -ruhtadeami geahpidanváikkuhusat.

source: Sote-uudistuksessa esillä ovat saamelaisten kielellisten ja kulttuuristen perusoikeuksien ja yhdenvertaisuuden vahvempi toteuttaminen sekä saamelaisten vaikutusmahdollisuuksien ja kulttuuri-itsehallinnon parantaminen.
sme: Sode-ođastusa olis leat ovdan sámiid gielalaš ja kultuvrralaš vuođđorivttiid ja ovttaveardásašvuođa buoret ollašuhttin ja sámiid váikkuhanvejolašvuođaid ja kulturiešmearrideami buorideapmi.

source: Matkailussa esillä liikamatkailu arktisissa olosuhteissa, turvallisuus- ja resurssikysymykset ja paikallisten äänten kuunteleminen ja huomioiminen.
sme: Turismmas leat ovdan fitnodatturisma árktalaš guovllus, dorvvolašvuohta ja resursagažaldagat ja báikkálaš olbmuid gullan ja vuhtiiváldin.

source: Saamelaiskäräjiltä neuvottelupäivään osallistuvat I varapuheenjohtaja Heikki Paltto, II varapuheenjohtaja Tuomas Aslak Juuso, hallituksen jäsen Nilla Tapiola, hallintopäällikkö Pia Ruotsala-Kangasniemi, kulttuurisihteeri Riitta Orti-Berg, elinkeinosihteeri Sarita Kämäräinen ja etäyhteyksien kautta Saamelaiskäräjien virkamiehiä eri sektoreilta.
sme: Ráđđádallanbeivviide oasálastet Sámedikkis I várreságadoalli Heikki Paltto, II várreságadoalli Tuomas Aslak Juuso, stivrra lahttu Nilla Tapiola, hálddahushoavda Pia Ruotsala-Kangasniemi, kulturčálli Riitta Orti-Berg, ealáhusčálli Sarita Kämäräinen ja gáiddusoktavuođaid bokte Sámedikki virgeolbmot iešguđege suorggis.

source: Neuvottelupäivät ovat oikeusministeriön ja Saamelaiskäräjien koordinoimat ja järjestetään nyt viidennen kerran.
sme: Ráđđádallanbeivviid koordinerejit vuoigatvuođaministeriija ja Sámediggi ja dat ordnejuvvojit dál viđát geardde.

source: Lisätietoja
sme: Lassedieđuid

source: I varapuheenjohtaja Heikki Paltto, puh. 040 756 9075, heikki.paltto(at)samediggi.fi
sme: I várreságadoalli Heikki Paltto, tel. 040 756 9075, heikki.paltto(at)samediggi.fi

source: II varapuheenjohtaja Tuomas Aslak Juuso, puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sme: II várreságadoalli Tuomas Aslak Juuso, tel. 040 187 1331, tuomas.juuso(at)samediggi.fi

source: Hallintopäällikkö Pia Ruotsala-Kangasniemi, puh. 040 726 2688, pia.ruotsala(at)samediggi.fi
sme: Hálddahushoavda Pia Ruotsala-Kangasniemi, tel. 040 726 2688, pia.ruotsala(at)samediggi.fi
